Здравствуйте. Я считаю нужным передать эту информацию. Возможно, это кому-то поможет.

"Отцы и матери!
Наши сыновья воюют на земле братского украинского народа. По независимым оценкам погибло уже около 4 тысяч наших солдат. Если мы продолжим бездействовать, последствия этой невообразимой войны переплюнут и Чечню и Афганистан. Нам срочно нужно остановить эту катастрофу. Родители, жизнь наших детей в наших руках!

1. Звоните своим детям и умоляйте не отдавать жизнь впустую. Каким бы ни было наказание командиров, оно не сравнится с жизнью вашего сына.

2. Ищите своих детей, едьте в воинские части и забирайте их домой.

3. Передавайте информацию другим, выходите на улицы, говорите об этом, не бойтесь - на кону жизни наших детей.

Если ваши дети уже в Украине, и вы потеряли с ними связь, возможно, они сейчас в плену. Ищите их, говорите об этом! Не бойтесь распространять эту информацию. Войну нужно остановить любой ценой."

https://t.me/rf200_now